
{
    "Alley": [
        "In many hilly cities, stairs are usually the most common form of alleys.",
        "The creators of the Manhattan Street Grid surprisingly included very few alleys on their grid planning.",
        "A covered alley or passageway, often with shops, may be called an arcade."
    ],
    "Bridge": [
        "The simplest and earliest types of bridges were stepping stones.",
        "There is no public bridge/highway connection between Great Britain and the European mainland; only a rail connection, the Channel Tunnel.",
        "The Danyang–Kunshan Grand Bridge, located in China, is the longest bridge in the world. It is 102 miles long!"
        
    ],
    "Canyon": [
        "The term canyon comes from the Spanish word “cañón”.",
        "The deepest canyon in the world is Cotahuasi Canyon in Peru.",
        "The rock at the bottom of the Grand Canyon is estimated to be 2 billion years old."
        
    ],
    "Desert": [
        "The Sahara Desert is the largest non-polar desert in the world, with a total area of 3,600,000 sq mi.",
        "The water of many cacti are toxic to the human body.",
        "The Atacama Desert is the driest place in the world."
        
    ],
    "Downtown": [
        "The word \"downtown\" is thought to have been coined in New York City around the 1830's, where the southern portion of Manhattan was referred to as \"downtown\". As the city grew upwards, the word \"uptown\" was coined.",
        "\"Downtown\" is not always synonymous with the word \"southbound\".",
        "Tokyo, Japan is considered to be the largest urban city in the world."
        
    ],
    "Forest": [
        "March 21 is International Forest Day.",
        "The El Yunque National Forest, located in Puerto Rico, is the only tropical rainforest in the US national forest system.",
        "There are about 3 million species living in the Amazon Rainforest."
    ],
    "Grotto": [
        "The largest grotto is believed to be the Grotto of the Redemption in West Bend, Iowa.",
        "Grottoes were very popular in Greek and Roman culture.",
        "The Grotta Azzura, located in Italy, is known for its bright blue waters."
        
    ],
    "Iceberg": [
        "After the Titanic sank in 1912, the United States and twelve other countries formed the International Ice Patrol to warn ships of icebergs in the North Atlantic.",
        "Much of an iceberg is below the surface which led to the expression \"tip of the iceberg\".",
        "The biggest iceberg ever recorded was Iceberg B-15A, which split off from Antarctica in 2000. As of 2020, only two pieces remained large enough to track."
        
    ],
    "Lake": [
        "There are about 117 million lakes on Earth.",
        "The Dead Sea in Israel is the world's lowest lake at 1,371 feet below sea level.",
        "The largest lake in Europe is Lake Ladoga in Russia."
        
    ],
    "Mountain": [
        "Mount Elbrus is the highest mountain in Europe.",
        "La Rinconada, Peru, is the highest permanent settlement in the world.",
        "Mountains often play a significant role in religions and philosophical beliefs, such as Mount Fuji in Japan and Mount Olympus in Greece."
    
    ],
    "Ocean": [
        "Scientists estimate that 50-80% of the oxygen production on Earth comes from the ocean.",
        "Casino Beach, located in Brazil, is the longest uninterrupted stretch of beach in the world.",
        "There are two beaches in Hawaii where black volcanic sand is prevalent: Wainapanapa Beach in Hana, Maui, and Punalu'u Beach on the Big Island."
        
    ],
    "Park": [
        "There are more than 1,700 parks in New York City.",
        "Pelham Bay Park, located in The Bronx, is the largest park by area in New York City.",
        "Guangzhou Skatepark, located in China, is the largest skatepark in the world."
    ],
    "Rock Arch": [
        "Arches National Park, located in Utah, has over 2,000 natural stone arches.",
        "The largest natural arch is the Xianren Bridge in China.",
        "On February 2, 2020, a new natural arch on San Rafael Falls, Ecuador was formed. It was arguably the largest natural arch in the world until February 2021, when it collapsed."
        
    ],
    "Ruin": [
        "The Chaco Culture National Historical Park in New Mexico has several ruins from the pre-Columbian era.",
        "Natural disaster, war and population decline are the most common causes of the creation of ruins.",
        "Ruins remain a popular subject for painting and creative photography."
    
    ],
    "Sky": [
        "The daytime sky appears blue because air molecules scatter shorter wavelengths of sunlight more than longer ones.",
        "Green flashes and green rays are optical phenomena that occur shortly after sunset or before sunrise for about one or two seconds.",
        "Light pollution reduces the visibility of stars."
    
    ],
    "Snowfield": [
        "Snowfall can be beneficial to agriculture by serving as a thermal insulator.",
        "Glaciers with their permanent snowpacks cover about 10% of the earth's surface.",
        "Skiing is by far the largest form of winter recreation."
        
    ],
    "Street": [
        "According to Guinness World Records, the Pan-American Highway is the world's longest \"motorable road\".",
        "Wall Street was originally called \"de Waal Straat\", named by the Dutch when New York was New Amsterdam.",
        "US Route 66 served as a primary route for those who migrated west, especially during the Dust Bowl of the 1930s."
        
    ],
    "Tower": [
        "The Tokyo Skytree has been the tallest tower in the world since 2011.",
        "The Stratosphere Tower is the tallest tower in the United States.",
        "The Eiffel Tower was completed on March 15, 1889."
        
    ],
    "Village": [
        "Huaxi Village claims to be the richest village in China.",
        "Gahmar, India is one of the largest villages in the world.",
        "For many years, Skokie, Illinois promoted itself as \"The World's Largest Village\"."
        
    ],
    "Waterfall": [
        "Angel Falls in Venezuela is the tallest uninterrupted waterfall in the world.",
        "Oloʻupena Falls, located in Hawaii, is the tallest waterfall in the United States.",
        "Inga Falls, located in the Democratic Republic of the Congo, is the largest waterfall by flow rate."
        
    ]
}